{"do_lower_case": false, "do_basic_tokenize": true, "never_split": null, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "max_len": 512, "model_max_length": 512, "special_tokens_map_file": null, "tokenizer_file": "/home/leonardovida/.cache/huggingface/transformers/b2eea10d20e6cbaf7c4dbc92bfc9b3e6e7ac7eb252905b7cdd9a11d56528cfe1.235dbadf7efae31d04ceaea0185d70f3131fef4d9e271234d97b957c32eba160", "name_or_path": "wietsedv/bert-base-dutch-cased"}